{
    "CARNIVOROS_PNTF_ID": 
        {
            "proyect_ID": "CARNIVOROS_PNTF_ID",
            "NOMBRE DEL PROYECTO": "CARNIVOROS PNTF",
            "TITULO EXTENDIDO": "Interacción entre especies nativas, exóticas y domésticas: el caso del ensamble de&#10;carnívoros en el Parque Nacional Tierra del Fuego.",
            "ID_personal": "BarbeIan,RodriguezPlanesLucía,ValenzuelaAlejandro,OrozcoMarcela,SzmelcAndrea,BalzaUlises,MarquezLeticia ",
            "TIPO DE SITIO": "Parque Nacional",
            "SITIO": "PN Tierra del Fuego",
            "PROVINCIA": "Tierra del Fuego",
            "CIUDAD": "Ushuaia",
            "PAÍS": "Argentina",
            "COORDENADAS": "-68.6241297,-54.8433063"
        },
"PROAGA_Martín_García_ID":
        {
            "proyect_ID": "PROAGA_Martín_García_ID",
            "NOMBRE DEL PROYECTO": "PROAGA Martín García",
            "TITULO EXTENDIDO": "Manejo de una población exótica invasora en un área protegida: Control de gatos (F.catus) en la Reserva Natural Isla Martín García y su impacto sobre la fauna nativa. Buenos Aires, Argentina&#10;",
            "ID_personal": "AsinNazareno,BarbeIan,CuetoMariaEugenia,DominguezGloria,OrozcoMarcela,RodriguezPablo,RodriguezPlanesLucía,SzmelcAndrea",
            "TIPO DE SITIO": "Reserva Natural",
            "SITIO": "RN Isla Martín García",
            "PROVINCIA": "Buenos Aires",
            "PAÍS": "Argentina",
            "COORDENADAS": "-58.2595914,-34.1824176",
            "RESUMEN proyecto": "La invasión de los ecosistemas por especies introducidas es una de las principales causas de&#10;pérdida de biodiversidad y resulta un nuevo desafío para la salud global. Los efectos&#10;negativos asociados a estas especies se profundizan en ecosistemas insulares. Los gatos&#10;(Felis catus) integran la lista de las 100 especies exóticas invasoras más dañinas del mundo,&#10;según la Unión Internacional para la Conservación de la Naturaleza (UICN) siendo&#10;responsables de la extinción mundial de al menos el 13,9% de las especies de aves, reptiles&#10;y mamíferos registradas en islas por la Lista Roja de especies amenazadas. La Isla Martín&#10;García fue declarada Reserva Natural en 1973 y tiene una superficie de 184 ha donde aloja&#10;una importante biodiversidad. Actualmente cuenta con 114 habitantes y un estudio&#10;preliminar realizado por nuestro grupo de trabajo en 2018 permitió estimar que existen cerca&#10;de 220 gatos que circulan libremente en la isla. La amenaza que representan los gatos sobre&#10;la salud humana y la fauna nativa es un problema para la salud pública y la conservación.&#10;Según registros locales, la seroprevalencia de toxoplasmosis en mujeres en la isla supera el&#10;70%; y la depredación sobre diversas especies de aves, crías de lagarto overo (Tupinambis&#10;merianae) y lagartija de Wiegmann (Liolaemus wiegmannii), es registrada con frecuencia&#10;por los guardaparques locales. Las estrategias para reducir el número de gatos circulantes,&#10;asociadas a intervenciones con métodos no letales de control y educando sobre tenencia&#10;responsable, son enfoques necesarios para un abordaje integral de esta compleja&#10;problemática. Esta propuesta tiene como objetivos i) disminuir la población de gatos&#10;circulantes en la isla a través de la restricción del ingreso, la adopción responsable y el&#10;control de natalidad de gatos; ii) transferir conocimientos a la comunidad sobre las&#10;amenazas asociadas a las especies invasoras en relación a la salud y a la conservación de los&#10;recursos naturales, concienciando sobre las implicancias de habitar un área protegida y&#10;elaborando estrategias conjuntas para el abordaje de la problemática; iii) evaluar el impacto&#10;del manejo de la población de gatos en la isla a través de estimaciones de la abundancia de&#10;especies silvestres clave a medida que disminuye la densidad de gatos. Este trabajo&#10;representa una oportunidad única de colaboración institucional que permitirá el trabajo&#10;conjunto de investigadores, docentes, estudiantes y guardaparques, ofreciendo las&#10;condiciones necesarias para abordar integralmente una problemática concreta en el marco&#10;del enfoque “Una Salud”",
            "AÑO DE INICIO": "2018",
            "ESTADO ACTUAL": "EN CURSO",
            "ENFOQUE": "Ecología",
            "TIPO DE ESTUDIO": "Especie exótica invasora",
            "EMAIL CONTACTO": "-",
            "WEB": "-",
            "TWITTER": "-",
            "INSTAGRAM": "-",
            "FACEBOOK": "@proagamartingarcia"
        }
    
}
